{ 
  "cardone":[  
    {
        "heading": "Better reach",        
        
        "descripiton": "Amplify your business with our expertise! We provide better reach through targeted strategies, maximizing your online presence and engaging your audience for lasting impact."
    },
    {
        "heading": "Better solution",
        "descripiton": "Transform your business with our innovative solutions! We provide better solutions through digital marketing and IT services, driving growth, efficiency, and success for a thriving online presence."
    },
    {
        "heading": "Better outcomes",
        "descripiton": "Accelerate your business success! We deliver better outcomes through data-driven digital marketing, tailored marketing strategies, and expert IT services, driving revenue growth and long-term sustainability."
    }
],

"cardtwo" :[
    {
        "heading": "Paid search marketing",
        "icon": "icon",
        "description": "Craft campaigns — built just for your business — to ensure real and quantifiable ROI."
    },
    {
        "heading": "Search engine optimization",
        "icon": "icon",
        "description": "Maintain your best spot on the search results page, so you can find new customers and re-engage loyal ones."
    },
    {
        "heading": "Email marketing",
        "icon": "icon",
        "description": "When it comes to reaching your target audience, you can’t get much closer than direct to their inboxes."
    },
    {
        "heading": "Conversion rate optimization",
        "icon": "icon",
        "description": "Craft campaigns — built just for your business — to ensure real and quantifiable ROI."
    }
],

"imageCard" : [
    {
        "imageUrl": "image",
        "date": "MAY 2023",
        "title": "The evolution of live-stream content and short-form video: a look at the TikTok revolution"
    },
    {
        "imageUrl": "image",
        "date": "MAY 2023",
        "title": "The Metaverse boom: brands unite and Apple takes a rain check"
    },
    {
        "imageUrl": "image",
        "date": "MAY 2023",
        "title": "Verify your site is protecting your business"
    }
]
}